[
  {
    "id": "monteria-fashion-week",
    "title_en": "Monteria Fashion Week",
    "title_es": "Monteria Fashion Week",
    "description_en": "The best of Resort Fashion from this Colombian Caribbean region comes together in one place to promote local designer talent and boost tourism in the Cordoba region. 2026 edition will take place in Bogotá.Runways/Commercial Zone/Tourism",
    "description_es": "Lo mejor de la Moda Resort de ésta región del Caribe colombiano se reúnen en un solo lugar para dar a conocer e impulsar el talento de diseñadores locales y promover el turismo de la región cordobesa. La edición 2026 será itinerante y se realizará en la ciudad de Bogotá. Pasarelas/Zona Comercial/Turismo"
,
    "social": "@monteriafashionweek",
    "image": "../assets/events/MFW (FOTO EVENTOS).webp"
  },
  {
    "id": "convencion-latina",
    "title_en": "Latin Models Convention",
    "title_es": "Convención Latina de Modelos",
    "description_en": "The most important modeling event in Latin America, where new faces of Latin modeling are discovered, empowered, and connected with leading international agencies. From March 5th to 7th in Bogotá. Your runway to the world starts here!",
    "description_es": "El evento de modelaje más importante de Latinoamérica, donde las nuevas caras del modelaje latino son descubiertas, potenciadas y conectadas con las agencias internacionales más destacadas. Del 5 al 7 de marzo en Bogotá. ¡Tu pasarela al mundo comienza aquí!",
    "social": "@convencionlatinademodelos",
    "image": "../assets/events/convencionlatinademodelos.webp"
  },
  {
    "id": "pasarela-caribe",
    "title_en": "Caribbean Runway",
    "title_es": "Pasarela Caribe",
    "description_en": "The stage where the best emerging designers from the Colombian Caribbean make their debut. An event that celebrates fashion with identity, exalting the cultural richness of the region through sustainable proposals, the luxury of craftsmanship, and young talent that transforms tradition.",
    "description_es": "El escenario donde los mejores diseñadores emergentes del Caribe colombiano se dan a conocer. Un evento que celebra la moda con identidad, exaltando la riqueza cultural de la región a través de propuestas sostenibles, el lujo de la artesanía y el talento joven que transforma la tradición.",
    "social": "@pasarelacaribe",
    "image": "../assets/events/PASARELA CARIBE (FOTO EVENTOS).webp"
  }
]
